// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Reseinfo";

"HP Photo" = "HP Foto";
"HP Tri-color" = "HP Trefärgad";
"HP Gray Photo" = "HP Grå foto";
"HP Black" = "HP Svart";

TaskTitle = "Reseinfo";
RegionTitle = "Välj den region som du ska resa till:";
CountryTitle = "Välj det land/region som du ska resa till:";
TableDescription = "Bläckpatroner som finns tillgängliga för inköp är:";
CartridgeName = "Namn på bläckpatron hos återförsäljare";
HPNumber = "HP Nr";
TipsButton = "Resetips";
TipsDescription = "Följande tips kommer att hjälpa dig med att förbereda din resa med skrivaren:";
CloseButton = "Stäng";